/* Localized versions of Info.plist keys */

CFBundleName = "QuickLite";
CFBundleShortVersionString = "1.5.4";
CFBundleGetInfoString = "QuickLite version 1.5.4, Copyright (c) 2005 Tito Ciuro.";
NSHumanReadableCopyright = "Copyright (c) 2005 Tito Ciuro.";
